<?php
$home = esc_url(home_url());
$wp_url = get_template_directory_uri();
get_header(); ?>

<section id="page-ttl">
  <div class="wrap">
    <p>- privacy Policy -</p>
    <h2>プライバシーポリシー</h2>
  </div>
</section>

<section id="article" class="mb-3">
  <div class="wrap">
    <p class="pt-2">株式会社京進（以下「当社」といいます）が運営するｅラーニングサービス（以下「当サービス」といいます）において取扱うお客様の個人情報の重要性を認識し、適切に管理・保護していくことは、当社の重要な責務であると考えております。個人情報の適切な取扱い及び管理に努めることによりお客様の信頼を一層確かなものにすることを目指します。

    尚、誠に勝手ながら当個人情報保護方針をご一読の上、情報をご提供いただくことでご同意をいただいたこととさせていただきます。万一、個人情報保護方針に関しまして何か疑問点などございましたら、お客様相談窓口までお問合せください。</p>
    <dl>
     	<dt>
    <h3>個人情報保護への取り組みについて</h3>
    </dt>
     	<dd>当社は個人情報保護に関する法令及びその他の規範を遵守いたします。
    当社は個人情報への不正アクセス、個人情報の紛失、破壊、改ざん及び漏洩などの予防並びに是正を行うために、個人情報保護計画の継続的な見直しと改善を行うとともに、個人情報の取扱いに関する規程やマニュアルを設け、常に個人情報の取扱い方法及び管理方法をより良いものにすべく取り組んでいきます。</dd>
    </dl>
    <dl>
     	<dt>
    <h3>個人情報の定義について</h3>
    </dt>
     	<dd>当サービスでは、下記の項目を「個人情報」といいます。
    ・お名前　・住所　・電話番号　・生年月日　・性別　・職業　・メールアドレス
    ・受講申し込み時の支払い方法に関する情報
    ・紹介割引利用等の際の紹介者に関する情報
    ・当サービスに登録されたスケジュール管理情報
    その他、その情報のみでは識別できない場合でも、他の情報と容易に照合することができ、結果的に個人を識別できるものも個人情報に含まれます。</dd>
    </dl>
    <dl>
     	<dt>
    <h3>個人情報の利用目的</h3>
    </dt>
     	<dd>当サービスでは、より良いサービスをご提供するために、その使用目的をご確認いただいたうえでお客様の個人情報をご登録いただいております。 本サイトにてお客様からご提供いただく個人情報の利用目的は以下のとおりです。
    <ul>
     	<li>当サービスの提供および運営のため</li>
     	<li>上記以外の商品・サービスのご案内（サービス内容の変更等を含む）のため</li>
     	<li>当サービス利用時の本人確認、本人認証のため</li>
     	<li>お問合せへのご対応のため</li>
     	<li>システムの維持・改善、不具合対応のため</li>
     	<li>当サービスの利用動向の調査、統計、分析のため</li>
     	<li>満足度およびサービス向上に向けてのアンケート調査のため</li>
     	<li>経理情報等の把握を行い、事務処理を行うため</li>
     	<li>当サービスにて学ばれたお客様につきましては、合格された資格試験、合格体験記を当社の発行する機関誌、及び広告媒体に掲載させていただくことがあります。</li>
     	<li>9にて記載した合格に関する情報以外の個人情報をパンフレット、チラシ、ポスター、及びホームページなどに掲載する場合は、掲載意図・内容・方法についての説明をし、ご本人の別途同意を得た上で掲載させていただくことがあります。</li>
     	<li>当社グループにおける就業（講師・アルバイト・パート・社員）についてご案内のため</li>
     	<li>その他、個人情報送信ページにおいて明記されている利用目的</li>
    </ul>
    </dd>
    </dl>
    <dl>
     	<dt>
    <h3>個人情報の委託先への提供について</h3>
    </dt>
     	<dd>書籍の発送、各種データ処理業務など、利用目的の範囲内において必要な業務を遂行するために、外部会社に必要な情報を提供し、その業務を委託することがあります。この場合、当社においては個人情報を適切に扱うことができる委託先を選定し、監督を行います。</dd>
    </dl>
    <dl>
     	<dt>
    <h3>個人情報の第三者への提供について</h3>
    </dt>
     	<dd>当社はご提供いただいた個人情報を責任を持って管理し、次のいずれかに該当する場合を除き、第三者に対し開示または提供いたしません。
    <ul>
     	<li>お客様の同意が得られた場合</li>
     	<li>提供する第三者へ機密保持義務を課すると共に、お客様へその目的、情報の項目、提供の手段又は方法を通知する場合</li>
     	<li>法令により開示または提供が求められた場合</li>
     	<li>人の生命、身体又は財産の保護のために必要であって、お客様の同意を得ることが困難である場合</li>
     	<li>国家機関もしくは地方公共団体またはその委託を受けた者が、法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
    </ul>
    </dd>
    </dl>
    <dl>
     	<dt>
    <h3>情報提供の任意性について</h3>
    </dt>
     	<dd>当サービスのお客様の個人情報に関しては、その提供はあくまでも任意のものとします。また、個人情報保護責任者、相談窓口、運営事務局のいずれかに申し出ることによって、開示をもとめる権利、訂正削除を求める権利及び利用提供を拒否する権利を有します。しかしながらご提供いただけない場合には、事務処理をはじめ、適切なサービスをご提供できないことも生じることがございます。</dd>
    </dl>
    <dl>
     	<dt>
    <h3>セキュリティポリシーについて</h3>
    </dt>
     	<dd>当社ウェブサイトにおいて、お客様が個人情報を入力されるページには、セキュリティとしてSSL(セキュア・ソケット・レイヤーと呼ばれるデータ暗号化技術)を使用しております。

    SSLはウェブサイト上での通信対策として業界標準となっており、データをインターネットで送信する前に暗号化することにより漏洩を防止します。
    <ul>
     	<li>本人認証
    当社ウェブサイトには講座の申込や商品の購入をしていただくページがありますので、なりすましを防ぐことを目的に本人の確認をさせていただく場合があります。
    その際にご入力いただいた情報は、当社にご登録いただいているご本人様かどうか確認するためのみに利用させていただいております。それ以外の利用は一切ございませんので、安心してご利用ください。</li>
     	<li>クッキー（cookie）について
    クッキーとは、ウェブページを利用した時に、ブラウザとサーバーとの間で送受信した利用履歴や入力内容などを、お客様のコンピュータにファイルとして保存しておくしくみです。次回、同じページにアクセスすると、クッキーの情報を使って、ページの運営者はお客様ごとに表示を変えたりすることができます。お客様がブラウザの設定でクッキーの送受信を許可している場合、ウェブサイトは、お客様のブラウザからクッキーを取得できます。なお、お客様のブラウザは、プライバシー保護のため、そのウェブサイトのサーバーが送受信したクッキーのみを送信します。
    お客様は、クッキーの送受信に関する設定を「すべてのクッキーを許可する」、「すべてのクッキーを拒否する」、「クッキーを受信したらユーザーに通知する」などから選択できます。設定方法は、ブラウザにより異なります。クッキーに関する設定方法は、お使いのブラウザの「ヘルプ」メニューでご確認ください。
    すべてのクッキーを拒否する設定を選択されますと、認証が必要なサービスを受けられなくなる等、インターネット上の各種サービスの利用上、制約を受ける場合がありますのでご注意ください。
    当社サイトでは、クッキーを画面遷移時に必要な情報の保持、サイトの利用状況の調査および利用状況をもとにした他社サイト上での広告表示に使用することがあります。ブラウザの設定によりクッキーの機能を無効にすることができますが、その結果サービスの一部が利用できなくなる場合がありますのでご注意ください。</li>
     	<li>お客様のアクセスログについて
    当社サイトでは、アクセスされた方の情報をアクセスログという形で記録しています。アクセスログはサイトの保守管理や利用状況に関する統計分析のため以外の目的で利用することはいたしません。</li>
     	<li>変更および通知について
    当社ウェブサイトは、セキュリティポリシーを事前の予告無く変更することがあります。また、本セキュリティポリシーは、当社ウェブサイトに関してのみ適用され、当社ウェブサイトからリンクされている他のウェブサイトにおけるセキュリティ情報の取扱基準・内容に関しての責任は負いません。</li>
    </ul>
    </dd>
    </dl>
    <dl>
     	<dt>
    <h3>お問い合せ先</h3>
    </dt>
     	<dd>株式会社京進お客様相談窓口
    フリーダイヤル　0120-552-979　（受付：月～金 11：00～19：00）</dd>
    </dl>
  </div>
</section>

<?php get_footer();
